tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"
tap "homebrew/services"

brew "ffmpeg"
brew "git"
brew "hub"
brew "mysql@5.7"
brew "node"
brew "npm"
brew "openssl"
brew "postgresql@12"
brew "python"
brew "sqlite"
brew "wget"
brew "woff2"
brew "yarn"

cask "figma"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "ngrok"
cask "postman"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
cask "zoomus"

cask "font-space-mono"